{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 7786, "word_counts": "{\"know\": 3167, \"people\": 12266, \"days\": 577, \"depending\": 44, \"computers\": 6563, \"safety\": 477, \"natural\": 80, \"education\": 198, \"social\": 324, \"life\": 3193, \"opinion\": 680, \"increasing\": 25, \"use\": 2237, \"benefiting\": 18, \"society\": 951, \"initially\": 6, \"ones\": 378, \"using\": 726, \"computer\": 5713, \"risk\": 153, \"begin\": 154, \"someone\": 1754, \"talking\": 808, \"another\": 2187, \"month\": 1845, \"never\": 1723, \"end\": 870, \"example\": 1541, \"caps\": 20696, \"small\": 290, \"girl\": 428, \"playing\": 469, \"game\": 574, \"person\": 5251, \"began\": 275, \"could\": 4810, \"predator\": 7, \"unless\": 117, \"meet\": 248, \"us\": 2835, \"somewhere\": 134, \"point\": 626, \"maybe\": 566, \"late\": 155, \"moreover\": 17, \"studies\": 86, \"show\": 903, \"percent\": 606, \"peoples\": 305, \"information\": 1127, \"widely\": 3, \"exposed\": 127, \"last\": 1002, \"num\": 4360, \"years\": 537, \"due\": 634, \"new\": 2568, \"chat\": 431, \"websites\": 413, \"myspace\": 143, \"facebook\": 316, \"share\": 139, \"finally\": 972, \"stop\": 705, \"much\": 2494, \"order\": 309, \"keep\": 1284, \"safe\": 408, \"furthermore\": 75, \"enjoying\": 197, \"nature\": 988, \"must\": 367, \"world\": 1975, \"full\": 244, \"immense\": 10, \"landscapes\": 5, \"wide\": 117, \"waters\": 8, \"dense\": 11, \"forests\": 4, \"lush\": 8, \"valleys\": 2, \"depend\": 41, \"teach\": 438, \"cease\": 4, \"one\": 6002, \"actually\": 357, \"outside\": 934, \"experiencing\": 16, \"feel\": 1396, \"smell\": 54, \"even\": 3393, \"taste\": 65, \"recent\": 85, \"study\": 164, \"shows\": 1051, \"went\": 1579, \"grand\": 22, \"canyon\": 2, \"write\": 402, \"page\": 76, \"essay\": 295, \"learned\": 418, \"didnt\": 1532, \"go\": 4106, \"simply\": 346, \"read\": 2663, \"needs\": 347, \"back\": 2352, \"away\": 1644, \"thirdly\": 23, \"persons\": 321, \"ruined\": 25, \"many\": 4229, \"reasons\": 742, \"spends\": 48, \"time\": 5962, \"instead\": 693, \"spending\": 403, \"family\": 3676, \"friends\": 3129, \"sure\": 561, \"online\": 1057, \"thats\": 1178, \"nothing\": 796, \"like\": 6065, \"chatting\": 91, \"need\": 2080, \"talk\": 1581, \"friend\": 964, \"member\": 56, \"takes\": 332, \"embarrasing\": 4, \"picture\": 197, \"puts\": 68, \"forever\": 155, \"thus\": 71, \"lose\": 266, \"whether\": 307, \"youre\": 254, \"addict\": 7, \"put\": 1232, \"easily\": 248, \"ruin\": 66, \"familysocial\": 1, \"often\": 347, \"would\": 8557, \"fault\": 81, \"someones\": 93, \"wouldnt\": 771, \"rather\": 469, \"enjoy\": 557, \"get\": 5664, \"fall\": 167, \"effect\": 828, \"couldnt\": 663, \"ignore\": 83, \"numerous\": 63, \"ways\": 750, \"rate\": 63, \"benefit\": 294, \"encourage\": 42, \"agree\": 508, \"decrease\": 27, \"dear\": 754, \"local\": 388, \"newspaper\": 479, \"raed\": 1, \"ur\": 15, \"argument\": 72, \"think\": 4704, \"positive\": 682, \"first\": 1952, \"reson\": 31, \"good\": 2993, \"live\": 694, \"mane\": 3, \"cuzin\": 1, \"lives\": 790, \"califan\": 1, \"wed\": 29, \"second\": 571, \"thing\": 1985, \"look\": 1336, \"news\": 260, \"stuck\": 107, \"plane\": 101, \"vary\": 40, \"boring\": 134, \"take\": 2807, \"work\": 1345, \"start\": 817, \"said\": 2384, \"exirsis\": 1, \"well\": 1435, \"chart\": 8, \"fast\": 305, \"run\": 257, \"meny\": 10, \"miles\": 195, \"want\": 2782, \"sometimes\": 609, \"eat\": 237, \"thrid\": 5, \"peolpe\": 13, \"jobs\": 279, \"making\": 748, \"exmple\": 1, \"made\": 1859, \"artical\": 7, \"type\": 709, \"writer\": 49, \"used\": 1180, \"printed\": 11, \"make\": 3101, \"lot\": 1538, \"harder\": 218, \"thank\": 203, \"reading\": 1182, \"whe\": 19, \"thinking\": 305, \"adout\": 2, \"agen\": 4, \"pleas\": 2, \"consiter\": 1, \"thrie\": 2, \"resons\": 11, \"belive\": 129, \"negative\": 314, \"spend\": 757, \"dont\": 3694, \"enough\": 729, \"cant\": 966, \"everything\": 1113, \"reason\": 1802, \"exersise\": 29, \"unhealthy\": 94, \"watching\": 343, \"games\": 826, \"scores\": 11, \"play\": 830, \"also\": 4925, \"wasting\": 49, \"beauty\": 35, \"around\": 2096, \"waste\": 124, \"abilities\": 21, \"privalges\": 1, \"near\": 144, \"advantage\": 50, \"interact\": 184, \"fun\": 1098, \"hanging\": 115, \"boost\": 22, \"skills\": 303, \"always\": 2039, \"brings\": 175, \"next\": 1052, \"fine\": 189, \"dangerous\": 369, \"getting\": 1053, \"addictted\": 2, \"lots\": 219, \"find\": 2123, \"book\": 3456, \"love\": 1494, \"dog\": 128, \"pleanty\": 1, \"things\": 4293, \"including\": 100, \"sports\": 181, \"taking\": 706, \"care\": 348, \"hobbys\": 1, \"remember\": 458, \"great\": 1541, \"less\": 585, \"bad\": 1913, \"doncaps\": 30, \"realy\": 28, \"see\": 2603, \"help\": 2176, \"effects\": 359, \"teaches\": 113, \"handeye\": 397, \"coordination\": 459, \"reasearch\": 18, \"school\": 1728, \"project\": 296, \"create\": 200, \"music\": 2148, \"desiner\": 2, \"capsshirts\": 1, \"logos\": 3, \"banners\": 2, \"creative\": 21, \"available\": 74, \"homes\": 51, \"apartments\": 4, \"fill\": 47, \"job\": 336, \"application\": 12, \"save\": 174, \"trips\": 29, \"stores\": 141, \"cool\": 286, \"im\": 923, \"regular\": 39, \"rich\": 106, \"famous\": 72, \"provide\": 151, \"today\": 599, \"super\": 36, \"smart\": 77, \"ever\": 1182, \"child\": 1033, \"hours\": 698, \"believe\": 1551, \"harmful\": 93, \"since\": 592, \"doesnt\": 735, \"allow\": 1110, \"exersice\": 19, \"face\": 650, \"minds\": 124, \"best\": 932, \"advance\": 42, \"laziar\": 2, \"forget\": 442, \"essential\": 46, \"step\": 121, \"obesity\": 109, \"location\": 2232, \"highest\": 29, \"kids\": 1993, \"week\": 221, \"children\": 2256, \"took\": 756, \"compared\": 33, \"technology\": 578, \"overweight\": 59, \"develope\": 8, \"heart\": 224, \"blood\": 224, \"problems\": 666, \"adults\": 547, \"exercise\": 460, \"bike\": 285, \"jog\": 13, \"sound\": 126, \"hard\": 1081, \"reduce\": 12, \"amount\": 253, \"ran\": 299, \"overall\": 189, \"country\": 687, \"popular\": 112, \"island\": 8, \"allowing\": 197, \"anyone\": 483, \"interest\": 83, \"mind\": 472, \"say\": 2024, \"accounts\": 17, \"personal\": 234, \"posted\": 285, \"info\": 70, \"crime\": 36, \"gone\": 268, \"cause\": 707, \"students\": 500, \"something\": 2513, \"creates\": 275, \"schools\": 196, \"possibly\": 126, \"hurt\": 315, \"else\": 756, \"ive\": 268, \"heard\": 353, \"suicides\": 7, \"nation\": 52, \"closer\": 177, \"safer\": 22, \"explore\": 63, \"ability\": 300, \"easy\": 393, \"makes\": 837, \"going\": 2914, \"library\": 2377, \"problem\": 1000, \"solve\": 71, \"real\": 437, \"solution\": 64, \"theres\": 263, \"realize\": 247, \"without\": 1098, \"difference\": 77, \"living\": 276, \"change\": 507, \"high\": 653, \"tec\": 2, \"expanded\": 27, \"everyday\": 410, \"big\": 830, \"role\": 91, \"improved\": 32, \"different\": 1636, \"barely\": 62, \"done\": 751, \"although\": 357, \"goind\": 5, \"useful\": 175, \"rarely\": 27, \"population\": 76, \"obese\": 95, \"staying\": 123, \"inside\": 353, \"evry\": 4, \"fresh\": 135, \"air\": 823, \"limit\": 436, \"active\": 91, \"better\": 1399, \"rapidly\": 20, \"growing\": 295, \"adapting\": 46, \"half\": 300, \"day\": 2474, \"stareing\": 2, \"screen\": 196, \"flash\": 15, \"escape\": 32, \"wasteing\": 2, \"walk\": 363, \"google\": 75, \"trees\": 92, \"bunch\": 86, \"containg\": 1, \"teaching\": 81, \"stuff\": 638, \"little\": 1333, \"sister\": 426, \"goes\": 342, \"site\": 79, \"called\": 473, \"nickelodencom\": 1, \"right\": 1932, \"types\": 261, \"prepared\": 61, \"kindergarden\": 3, \"sites\": 177, \"becoming\": 160, \"known\": 174, \"bing\": 10, \"suppose\": 75, \"whats\": 266, \"click\": 106, \"mouse\": 59, \"internet\": 902, \"explorer\": 5, \"email\": 302, \"networking\": 67, \"connect\": 137, \"instant\": 129, \"messageing\": 1, \"entertainment\": 185, \"though\": 865, \"stay\": 772, \"long\": 1159, \"deal\": 252, \"community\": 267, \"difficult\": 268, \"wondered\": 36, \"main\": 381, \"become\": 629, \"grades\": 125, \"isolating\": 2, \"loved\": 355, \"way\": 3395, \"result\": 120, \"ask\": 414, \"daily\": 137, \"especially\": 233, \"young\": 654, \"adolescents\": 3, \"likely\": 212, \"researches\": 4, \"wellknown\": 6, \"colleges\": 13, \"organization\": 2091, \"discovered\": 37, \"two\": 1004, \"heavier\": 3, \"older\": 298, \"speaking\": 35, \"graduate\": 8, \"told\": 957, \"staring\": 61, \"bright\": 82, \"damage\": 71, \"eyes\": 429, \"beautiful\": 203, \"weather\": 312, \"consequence\": 3, \"gain\": 113, \"body\": 266, \"fat\": 83, \"sitting\": 346, \"coach\": 59, \"exercising\": 244, \"harm\": 66, \"spoke\": 38, \"current\": 78, \"student\": 176, \"drop\": 230, \"busy\": 117, \"etc\": 443, \"focus\": 59, \"nums\": 21, \"low\": 561, \"additionally\": 15, \"paying\": 42, \"attention\": 165, \"organizations\": 87, \"academic\": 4, \"final\": 242, \"harms\": 8, \"outgoing\": 11, \"talkative\": 7, \"individual\": 75, \"everytime\": 53, \"log\": 39, \"death\": 85, \"trap\": 4, \"device\": 56, \"selfesteem\": 7, \"becomes\": 94, \"lower\": 50, \"call\": 314, \"sit\": 391, \"chair\": 92, \"looking\": 676, \"electronics\": 31, \"pushing\": 39, \"mom\": 1318, \"dad\": 722, \"tells\": 276, \"cranky\": 9, \"rude\": 61, \"becuase\": 53, \"favorite\": 237, \"electronic\": 26, \"really\": 2092, \"act\": 147, \"summing\": 1, \"individuals\": 49, \"able\": 1338, \"interactive\": 18, \"question\": 237, \"negitive\": 24, \"affect\": 750, \"others\": 943, \"complained\": 35, \"hurting\": 69, \"studys\": 6, \"taht\": 6, \"likly\": 15, \"loose\": 66, \"eye\": 294, \"sight\": 160, \"probibly\": 4, \"wont\": 447, \"alot\": 502, \"proper\": 38, \"excersize\": 24, \"third\": 210, \"come\": 1459, \"ar\": 8, \"fail\": 80, \"homework\": 425, \"projects\": 139, \"fights\": 46, \"parents\": 3200, \"guardians\": 13, \"hear\": 453, \"pay\": 224, \"bills\": 73, \"witch\": 41, \"everyone\": 1781, \"inform\": 29, \"needed\": 535, \"helps\": 488, \"smarter\": 45, \"explain\": 149, \"stating\": 62, \"three\": 491, \"ill\": 146, \"state\": 2315, \"convince\": 17, \"places\": 651, \"culture\": 288, \"learn\": 1680, \"computeres\": 3, \"fractions\": 1, \"math\": 91, \"whos\": 39, \"excerise\": 8, \"contribute\": 16, \"typing\": 177, \"faster\": 223, \"essays\": 39, \"mistakes\": 68, \"conclusion\": 620, \"probably\": 422, \"plus\": 116, \"beneifts\": 1, \"greatest\": 276, \"tool\": 79, \"mankind\": 16, \"give\": 1153, \"acsess\": 3, \"anything\": 1030, \"ler\": 1, \"faraway\": 164, \"button\": 52, \"modern\": 89, \"planes\": 16, \"cars\": 114, \"exist\": 32, \"test\": 1580, \"probaly\": 12, \"sconclusion\": 1, \"computor\": 12, \"doin\": 6, \"lifetime\": 26, \"writing\": 347, \"letter\": 171, \"benefits\": 185, \"towards\": 201, \"beleive\": 47, \"idea\": 783, \"gives\": 415, \"amazing\": 201, \"hand\": 551, \"cordonation\": 2, \"important\": 1104, \"far\": 507, \"probobility\": 2, \"visit\": 144, \"website\": 178, \"vacational\": 1, \"purposes\": 40, \"join\": 40, \"speak\": 107, \"iam\": 2, \"exc\": 1, \"uses\": 216, \"system\": 93, \"wants\": 458, \"sell\": 52, \"piece\": 163, \"machinary\": 1, \"involves\": 19, \"buisness\": 54, \"ethics\": 6, \"states\": 729, \"hope\": 698, \"enjoyed\": 100, \"side\": 383, \"toward\": 83, \"topic\": 272, \"date\": 1187, \"advanced\": 61, \"futiristic\": 1, \"objects\": 41, \"connecting\": 20, \"however\": 448, \"citizens\": 91, \"gaining\": 29, \"weight\": 214, \"kidnapped\": 18, \"valuable\": 62, \"suceed\": 10, \"concentrat\": 1, \"horrible\": 112, \"habbit\": 7, \"every\": 1334, \"suffer\": 27, \"obtain\": 19, \"class\": 414, \"credits\": 3, \"mentioned\": 78, \"huge\": 335, \"five\": 205, \"ten\": 176, \"either\": 300, \"lead\": 356, \"addressed\": 7, \"millions\": 93, \"americans\": 18, \"serious\": 168, \"dozend\": 1, \"invented\": 36, \"twenty\": 72, \"increase\": 77, \"missing\": 76, \"poppular\": 1, \"twitter\": 59, \"pedophiles\": 1, \"trick\": 21, \"giving\": 216, \"address\": 30, \"police\": 28, \"compuers\": 1, \"fails\": 30, \"gains\": 4, \"gets\": 352, \"educational\": 132, \"latest\": 37, \"stories\": 192, \"means\": 472, \"sources\": 48, \"answer\": 210, \"questions\": 118, \"catch\": 160, \"happenings\": 6, \"parts\": 116, \"celebrities\": 10, \"cut\": 158, \"television\": 112, \"knows\": 210, \"search\": 221, \"nice\": 348, \"fashion\": 30, \"graphs\": 11, \"alright\": 51, \"neat\": 25, \"touch\": 313, \"distance\": 153, \"emails\": 59, \"move\": 349, \"send\": 168, \"photos\": 23, \"thru\": 17, \"mail\": 63, \"please\": 172, \"let\": 965, \"tv\": 124, \"acutually\": 1, \"got\": 2437, \"learning\": 459, \"experience\": 302, \"happening\": 130, \"words\": 584, \"knew\": 542, \"pictures\": 297, \"traveling\": 103, \"price\": 34, \"check\": 415, \"saying\": 739, \"turst\": 1, \"caused\": 216, \"money\": 704, \"fact\": 511, \"came\": 1211, \"year\": 554, \"web\": 143, \"influence\": 91, \"oldest\": 15, \"brother\": 472, \"large\": 252, \"age\": 776, \"started\": 1035, \"working\": 222, \"impact\": 125, \"participating\": 4, \"basketball\": 69, \"lacrosse\": 4, \"followed\": 59, \"highschool\": 21, \"saves\": 41, \"video\": 372, \"loosing\": 25, \"almost\": 693, \"entire\": 168, \"deleted\": 2, \"helped\": 273, \"house\": 1383, \"times\": 784, \"decide\": 171, \"certain\": 1167, \"wait\": 813, \"members\": 182, \"whole\": 685, \"locked\": 36, \"agrees\": 44, \"support\": 200, \"trances\": 1, \"locking\": 3, \"communication\": 231, \"tell\": 902, \"papers\": 87, \"spelling\": 26, \"gramar\": 1, \"systems\": 24, \"appear\": 12, \"benifical\": 7, \"libary\": 67, \"books\": 4937, \"might\": 1154, \"hundreds\": 69, \"articals\": 4, \"minutes\": 497, \"un\": 16, \"imageinable\": 1, \"benifit\": 83, \"comunication\": 15, \"term\": 25, \"recently\": 93, \"lets\": 310, \"sent\": 75, \"messages\": 65, \"videos\": 167, \"letters\": 47, \"via\": 26, \"instantly\": 41, \"forms\": 46, \"form\": 208, \"coltures\": 2, \"favert\": 1, \"science\": 74, \"othere\": 7, \"planing\": 5, \"isnt\": 436, \"forgot\": 85, \"deffinition\": 5, \"notes\": 40, \"situation\": 334, \"helpful\": 320, \"word\": 319, \"results\": 49, \"access\": 170, \"helpfull\": 21, \"youve\": 53, \"needing\": 17, \"lostly\": 1, \"discover\": 39, \"conversation\": 109, \"name\": 281, \"player\": 46, \"facts\": 135, \"event\": 49, \"part\": 641, \"normally\": 68, \"capssa\": 6, \"countrys\": 22, \"bored\": 171, \"wanted\": 925, \"occupied\": 21, \"ou\": 5, \"watch\": 800, \"movies\": 1815, \"home\": 2504, \"onto\": 180, \"future\": 362, \"suggest\": 32, \"pick\": 386, \"blast\": 26, \"sorry\": 74, \"changed\": 229, \"everywhere\": 116, \"vaction\": 10, \"spots\": 27, \"tired\": 240, \"settings\": 70, \"still\": 1403, \"across\": 325, \"setting\": 1481, \"research\": 380, \"cops\": 9, \"ads\": 11, \"anywhere\": 124, \"benifits\": 27, \"teachers\": 170, \"insted\": 28, \"bringing\": 51, \"actual\": 36, \"lookup\": 1, \"related\": 94, \"easilly\": 1, \"thousands\": 119, \"lastly\": 403, \"source\": 136, \"rainy\": 20, \"weither\": 5, \"helpfulness\": 5, \"resources\": 49, \"turn\": 396, \"zombies\": 8, \"posotive\": 14, \"old\": 1071, \"homeworks\": 7, \"helping\": 164, \"othe\": 12, \"kid\": 410, \"dreams\": 39, \"place\": 1326, \"afford\": 35, \"travel\": 187, \"families\": 293, \"permission\": 30, \"tons\": 56, \"incomg\": 1, \"capscaps\": 94, \"wonderful\": 128, \"machine\": 30, \"distances\": 11, \"ago\": 186, \"moved\": 281, \"thoughy\": 1, \"allows\": 204, \"whenever\": 115, \"finale\": 3, \"tricky\": 8, \"figure\": 82, \"capital\": 6, \"slipped\": 19, \"mined\": 2, \"soft\": 34, \"wear\": 54, \"comes\": 503, \"calculator\": 9, \"download\": 28, \"install\": 9, \"softwear\": 2, \"capabilities\": 6, \"alls\": 3, \"ready\": 380, \"ride\": 639, \"dony\": 1, \"worry\": 180, \"extent\": 36, \"excel\": 11, \"goin\": 24, \"eyesit\": 1, \"sunny\": 43, \"wast\": 12, \"exercis\": 8, \"least\": 331, \"mean\": 663, \"true\": 338, \"upthere\": 1, \"wanna\": 59, \"miss\": 114, \"finall\": 2, \"eyesight\": 16, \"stare\": 31, \"straight\": 91, \"worst\": 113, \"tiny\": 23, \"killing\": 74, \"blink\": 6, \"break\": 150, \"ples\": 1, \"doors\": 67, \"possible\": 191, \"trip\": 298, \"close\": 505, \"fancy\": 12, \"restaurant\": 45, \"havent\": 170, \"seen\": 436, \"stressed\": 38, \"usually\": 244, \"bring\": 313, \"seeing\": 319, \"biggest\": 139, \"detail\": 40, \"cost\": 129, \"exact\": 51, \"romantic\": 14, \"spot\": 97, \"somers\": 1, \"drive\": 166, \"map\": 88, \"brochure\": 3, \"print\": 52, \"surprise\": 38, \"himher\": 29, \"conversations\": 36, \"someday\": 26, \"along\": 364, \"mabey\": 13, \"talked\": 236, \"teacher\": 329, \"boss\": 36, \"yelled\": 91, \"paperwork\": 5, \"paper\": 326, \"falling\": 65, \"grade\": 235, \"finish\": 103, \"tonight\": 17, \"fired\": 20, \"vacation\": 101, \"colaps\": 1, \"decision\": 122, \"knees\": 19, \"judgment\": 6, \"expirience\": 4, \"judgement\": 19, \"qouted\": 1, \"uncles\": 26, \"public\": 536, \"therefore\": 298, \"lacks\": 4, \"detrimental\": 10, \"starting\": 197, \"issue\": 254, \"wearing\": 33, \"glasses\": 43, \"addicting\": 59, \"causes\": 104, \"front\": 368, \"excercising\": 19, \"addicted\": 168, \"flying\": 438, \"sat\": 317, \"soon\": 363, \"stopped\": 188, \"immediatly\": 4, \"continue\": 139, \"enviroment\": 36, \"electricity\": 28, \"power\": 111, \"plants\": 131, \"locations\": 68, \"powerplants\": 3, \"coal\": 4, \"petroleum\": 1, \"gas\": 150, \"based\": 212, \"wastes\": 8, \"scientists\": 26, \"suspect\": 4, \"humans\": 99, \"major\": 203, \"global\": 17, \"warming\": 28, \"common\": 129, \"sense\": 380, \"burn\": 52, \"respective\": 1, \"fuels\": 2, \"definite\": 5, \"connection\": 82, \"release\": 13, \"pollutants\": 1, \"eventually\": 199, \"acid\": 66, \"rain\": 42, \"survey\": 32, \"per\": 38, \"cook\": 67, \"light\": 159, \"match\": 22, \"microwave\": 1, \"matches\": 5, \"lit\": 10, \"fires\": 10, \"candles\": 3, \"happens\": 165, \"disaster\": 63, \"strikes\": 6, \"fend\": 3, \"fire\": 330, \"microwaves\": 1, \"canned\": 1, \"food\": 383, \"evidently\": 3, \"excessive\": 14, \"thought\": 977, \"handle\": 117, \"environment\": 224, \"losing\": 88, \"together\": 813, \"cooperate\": 5, \"healthy\": 205, \"retain\": 4, \"importantly\": 64, \"ssave\": 1, \"understand\": 484, \"advances\": 101, \"controversal\": 3, \"communicate\": 308, \"textbooks\": 20, \"provides\": 51, \"enourmous\": 3, \"todays\": 127, \"billions\": 11, \"tremenciously\": 1, \"skill\": 89, \"extremely\": 240, \"benefitial\": 9, \"taken\": 728, \"wails\": 1, \"recieve\": 25, \"cousin\": 168, \"provided\": 43, \"cousins\": 112, \"connected\": 59, \"four\": 201, \"teenagers\": 172, \"technological\": 27, \"longdistance\": 6, \"relationships\": 125, \"oovoo\": 9, \"holidays\": 9, \"teen\": 75, \"says\": 1364, \"cell\": 66, \"phones\": 53, \"teens\": 235, \"monitored\": 10, \"excessively\": 2, \"keeping\": 133, \"sace\": 1, \"healthier\": 26, \"environmentalist\": 2, \"switched\": 8, \"saving\": 24, \"dollars\": 190, \"elsewhere\": 59, \"scoliousis\": 1, \"quick\": 107, \"accidents\": 14, \"waiting\": 620, \"develop\": 34, \"activities\": 108, \"brain\": 121, \"hit\": 188, \"accurately\": 2, \"baseball\": 60, \"season\": 140, \"sport\": 50, \"recource\": 1, \"advantages\": 22, \"sides\": 43, \"simple\": 446, \"messes\": 5, \"stops\": 40, \"car\": 523, \"bikes\": 36, \"outrage\": 1, \"starts\": 189, \"sayd\": 1, \"ok\": 160, \"abuse\": 46, \"america\": 54, \"seem\": 252, \"capsaverage\": 1, \"son\": 91, \"lapttop\": 1, \"theyre\": 233, \"spank\": 1, \"pop\": 61, \"ups\": 28, \"distractions\": 14, \"popup\": 1, \"trafic\": 3, \"rush\": 47, \"free\": 238, \"dume\": 1, \"downloads\": 3, \"caught\": 146, \"guys\": 139, \"holding\": 63, \"thand\": 1, \"driving\": 261, \"te\": 12, \"hasnt\": 29, \"affected\": 527, \"works\": 131, \"grandmom\": 1, \"interesting\": 189, \"daycaps\": 2, \"sons\": 7, \"ohter\": 5, \"carzy\": 1, \"computerspeople\": 1, \"bannas\": 1, \"latly\": 2, \"anymore\": 188, \"shaved\": 3, \"basement\": 13, \"dark\": 94, \"gurns\": 1, \"yet\": 368, \"cannot\": 207, \"heres\": 23, \"thinkscaps\": 1, \"task\": 78, \"mother\": 593, \"night\": 346, \"sad\": 346, \"story\": 2890, \"mohter\": 1, \"riding\": 270, \"conclusing\": 1, \"ideas\": 277, \"middle\": 245, \"chatrooms\": 11, \"socile\": 1, \"ocmputer\": 5, \"fools\": 2, \"coole\": 1, \"comptuer\": 15, \"room\": 599, \"causen\": 1, \"cansen\": 1, \"reuily\": 1, \"colombia\": 1, \"kind\": 644, \"action\": 83, \"chenllens\": 1, \"chess\": 11, \"sodotea\": 1, \"thnk\": 2, \"brian\": 3, \"borad\": 2, \"interacting\": 140, \"interacte\": 1, \"till\": 150, \"hour\": 496, \"gaming\": 31, \"posting\": 8, \"blogs\": 5, \"sights\": 17, \"sees\": 159, \"unaware\": 7, \"surroundings\": 64, \"zone\": 18, \"screens\": 17, \"absolutely\": 64, \"necessary\": 89, \"creating\": 78, \"spent\": 207, \"bodies\": 23, \"facetoface\": 6, \"interactions\": 15, \"cyber\": 44, \"bulling\": 15, \"stuffy\": 7, \"maintained\": 7, \"properly\": 26, \"key\": 131, \"ingriedient\": 1, \"trying\": 857, \"bread\": 10, \"flour\": 4, \"necessity\": 14, \"rise\": 20, \"potential\": 63, \"health\": 250, \"functions\": 5, \"calories\": 26, \"build\": 169, \"maintain\": 24, \"muscles\": 25, \"recommended\": 7, \"succeed\": 45, \"goal\": 79, \"strong\": 387, \"bones\": 18, \"dose\": 34, \"absorb\": 6, \"sunlight\": 10, \"parties\": 29, \"lunch\": 140, \"breaks\": 13, \"dinner\": 180, \"socialize\": 40, \"decided\": 379, \"skip\": 7, \"blog\": 7, \"lost\": 350, \"habit\": 16, \"continues\": 52, \"drifting\": 5, \"language\": 361, \"later\": 438, \"interviewing\": 3, \"success\": 63, \"failure\": 42, \"equivalent\": 1, \"caterpillar\": 1, \"attempting\": 536, \"extreme\": 76, \"created\": 888, \"ominous\": 1, \"cyberbulling\": 6, \"prevent\": 93, \"brutal\": 9, \"showed\": 221, \"bullied\": 24, \"cruelty\": 2, \"displayed\": 37, \"courage\": 127, \"bully\": 16, \"victims\": 9, \"led\": 68, \"committed\": 6, \"suicide\": 27, \"weeks\": 123, \"produce\": 16, \"lack\": 331, \"maintenance\": 3, \"reduced\": 8, \"occurs\": 11, \"turning\": 73, \"felled\": 2, \"glow\": 5, \"monitor\": 31, \"ressons\": 2, \"benefitsal\": 1, \"resson\": 6, \"supporting\": 18, \"line\": 604, \"examples\": 114, \"tech\": 19, \"given\": 192, \"peop\": 1, \"tutube\": 1, \"blogging\": 3, \"theis\": 3, \"post\": 53, \"dangers\": 48, \"somebody\": 142, \"hack\": 15, \"file\": 14, \"try\": 807, \"familys\": 58, \"monopoly\": 1, \"somy\": 1, \"canda\": 1, \"landy\": 1, \"card\": 73, \"injoy\": 6, \"inconclusion\": 8, \"statting\": 1, \"ress\": 2, \"effeck\": 1, \"experts\": 126, \"opposite\": 49, \"educated\": 35, \"plain\": 36, \"willing\": 83, \"dr\": 36, \"conducted\": 9, \"easier\": 349, \"exert\": 6, \"energy\": 188, \"direct\": 16, \"threat\": 39, \"dead\": 47, \"wrong\": 669, \"privite\": 2, \"heck\": 10, \"trouble\": 251, \"offers\": 25, \"interaction\": 46, \"gathering\": 8, \"awkward\": 75, \"christmas\": 8, \"destroying\": 26, \"infenite\": 1, \"nolege\": 1, \"fraise\": 1, \"knoledge\": 15, \"finger\": 21, \"tips\": 24, \"assignments\": 32, \"record\": 29, \"copied\": 3, \"article\": 215, \"copying\": 2, \"printing\": 4, \"slowly\": 107, \"invention\": 52, \"promise\": 19, \"socialy\": 4, \"weird\": 60, \"birds\": 69, \"singing\": 37, \"forgeting\": 3, \"recycle\": 1, \"planet\": 46, \"clean\": 115, \"chould\": 2, \"beach\": 57, \"wife\": 27, \"father\": 191, \"personally\": 177, \"past\": 450, \"anybody\": 121, \"coordinations\": 3, \"animals\": 96, \"involved\": 75, \"contact\": 130, \"message\": 174, \"addition\": 115, \"maya\": 1, \"everybody\": 259, \"history\": 295, \"events\": 143, \"present\": 92, \"business\": 156, \"workers\": 129, \"schedule\": 20, \"encouragment\": 2, \"scheduleing\": 1, \"memorize\": 6, \"encouragement\": 14, \"goverment\": 19, \"fight\": 139, \"neighborhood\": 269, \"afterschool\": 3, \"kinds\": 163, \"scheduling\": 2, \"imagine\": 166, \"controls\": 10, \"human\": 159, \"fetched\": 3, \"advancement\": 20, \"detach\": 4, \"reality\": 143, \"false\": 37, \"personas\": 3, \"physical\": 88, \"browsing\": 9, \"aimlessly\": 2, \"requests\": 2, \"compares\": 12, \"impression\": 20, \"meeting\": 85, \"secondly\": 154, \"account\": 61, \"dosnt\": 11, \"friendships\": 49, \"shaky\": 19, \"unsteady\": 7, \"relationshops\": 1, \"severe\": 27, \"heath\": 8, \"crisis\": 10, \"drugs\": 211, \"discipline\": 4, \"arent\": 339, \"disciplined\": 3, \"controlled\": 24, \"element\": 50, \"detaching\": 1, \"offering\": 7, \"persuaded\": 13, \"weekly\": 4, \"millenium\": 1, \"brought\": 242, \"wave\": 23, \"surely\": 31, \"overseas\": 3, \"significant\": 28, \"bahamas\": 1, \"finds\": 209, \"intelligence\": 11, \"grandmother\": 65, \"phone\": 400, \"webcam\": 58, \"grandma\": 98, \"bases\": 12, \"keeps\": 126, \"hello\": 27, \"require\": 34, \"requires\": 26, \"ball\": 121, \"stick\": 64, \"correct\": 61, \"position\": 48, \"mainly\": 87, \"taught\": 161, \"powers\": 5, \"conclude\": 95, \"intellegence\": 2, \"specific\": 113, \"resipe\": 2, \"allways\": 14, \"cam\": 20, \"lillte\": 1, \"camray\": 1, \"theare\": 1, \"chosen\": 18, \"similar\": 69, \"messaging\": 69, \"sutch\": 1, \"mutch\": 3, \"listen\": 619, \"ipod\": 39, \"progrem\": 1, \"heats\": 1, \"song\": 220, \"groups\": 99, \"haveing\": 20, \"researching\": 49, \"thease\": 5, \"clack\": 1, \"keys\": 38, \"poorest\": 1, \"dreadful\": 8, \"humble\": 39, \"conservative\": 5, \"meaning\": 187, \"enjoyments\": 4, \"offered\": 28, \"sourse\": 1, \"infromation\": 3, \"liesure\": 1, \"fogetting\": 1, \"walks\": 46, \"leading\": 31, \"aweful\": 3, \"fatal\": 17, \"vision\": 39, \"obisity\": 2, \"capst\": 92, \"eaters\": 1, \"cry\": 105, \"weap\": 1, \"rest\": 251, \"yes\": 379, \"experinced\": 1, \"adictied\": 2, \"guled\": 1, \"except\": 102, \"mad\": 335, \"heavy\": 65, \"awful\": 23, \"faton\": 1, \"found\": 1022, \"happen\": 496, \"eating\": 138, \"cardio\": 1, \"stps\": 1, \"basically\": 118, \"unhealth\": 1, \"consuming\": 22, \"wish\": 106, \"moms\": 61, \"finding\": 165, \"buying\": 72, \"stock\": 27, \"insded\": 1, \"bound\": 21, \"bet\": 36, \"manwomen\": 1, \"appriating\": 1, \"comp\": 3, \"boy\": 209, \"played\": 207, \"boys\": 109, \"missed\": 90, \"yellow\": 15, \"unfortunet\": 2, \"apricating\": 1, \"regret\": 18, \"ourself\": 2, \"control\": 196, \"informed\": 34, \"view\": 273, \"yound\": 3, \"awarenesses\": 1, \"hypnotized\": 1, \"electronical\": 1, \"lesser\": 2, \"excercise\": 13, \"beuty\": 4, \"left\": 834, \"earth\": 57, \"outcome\": 24, \"distant\": 45, \"happened\": 443, \"truely\": 26, \"strongly\": 117, \"aspect\": 47, \"anyones\": 16, \"stronger\": 89, \"fingers\": 55, \"higher\": 65, \"chance\": 274, \"syndrome\": 3, \"accoding\": 1, \"hunington\": 1, \"giveing\": 2, \"youself\": 6, \"thoughts\": 167, \"fir\": 4, \"chips\": 26, \"ourside\": 2, \"saw\": 487, \"yesterday\": 29, \"breathing\": 16, \"calm\": 144, \"endless\": 131, \"scoth\": 1, \"chalk\": 1, \"tag\": 22, \"running\": 256, \"yah\": 6, \"inspire\": 20, \"poems\": 4, \"draw\": 52, \"screnary\": 1, \"climing\": 1, \"tree\": 67, \"climbing\": 10, \"arrow\": 14, \"granted\": 21, \"ti\": 13, \"critical\": 15, \"disapear\": 1, \"completely\": 196, \"normal\": 106, \"priority\": 10, \"hangout\": 22, \"fake\": 33, \"negativity\": 7, \"regain\": 7, \"youd\": 28, \"clearer\": 3, \"inconclusive\": 1, \"weve\": 47, \"dumber\": 1, \"positives\": 13, \"quickly\": 177, \"calling\": 83, \"sendin\": 1, \"whatever\": 252, \"happends\": 4, \"impacted\": 14, \"greatly\": 175, \"inventions\": 20, \"programs\": 105, \"webpages\": 5, \"handwriting\": 31, \"nonfiction\": 27, \"thanks\": 149, \"receive\": 30, \"passing\": 77, \"worldwide\": 16, \"communicating\": 55, \"fantastic\": 32, \"couple\": 263, \"push\": 60, \"immediate\": 10, \"program\": 49, \"instance\": 108, \"microsoft\": 17, \"effected\": 65, \"ans\": 6, \"earlier\": 61, \"typed\": 31, \"extra\": 84, \"leisure\": 4, \"wind\": 544, \"practice\": 106, \"course\": 216, \"surf\": 21, \"junk\": 24, \"million\": 41, \"buy\": 359, \"cams\": 6, \"sometime\": 56, \"potato\": 9, \"cookies\": 15, \"soda\": 39, \"sleepy\": 14, \"shape\": 66, \"wrint\": 1, \"fell\": 166, \"fond\": 25, \"fone\": 3, \"hose\": 10, \"texting\": 31, \"bigger\": 78, \"keyboardscreen\": 1, \"relate\": 63, \"whtm\": 1, \"aims\": 2, \"tanks\": 2, \"everytim\": 1, \"karayta\": 1, \"hands\": 194, \"guy\": 160, \"truck\": 60, \"puppy\": 12, \"tried\": 311, \"grabbing\": 10, \"pulled\": 130, \"became\": 264, \"pinned\": 3, \"hpoe\": 1, \"rethink\": 8, \"improve\": 102, \"mistake\": 70, \"automatically\": 23, \"fix\": 102, \"applies\": 14, \"keyboard\": 37, \"walking\": 266, \"hows\": 7, \"managed\": 44, \"apparently\": 19, \"checked\": 89, \"saved\": 63, \"improves\": 10, \"skils\": 1, \"shy\": 30, \"somewhat\": 48, \"networks\": 28, \"capss\": 364, \"improving\": 17, \"stepping\": 12, \"socia\": 2, \"data\": 28, \"collected\": 6, \"effort\": 62, \"concerned\": 81, \"voilence\": 7, \"illegal\": 269, \"crimes\": 22, \"couses\": 2, \"rumors\": 9, \"dispise\": 2, \"ages\": 127, \"envolven\": 1, \"rumor\": 4, \"spreading\": 10, \"paragraph\": 1844, \"died\": 85, \"threats\": 8, \"shot\": 81, \"killed\": 77, \"turned\": 403, \"lied\": 13, \"group\": 295, \"men\": 222, \"hated\": 32, \"bus\": 145, \"god\": 30, \"concenred\": 1, \"totally\": 69, \"readers\": 227, \"nowadays\": 40, \"mostly\": 196, \"unnatral\": 1, \"reply\": 25, \"sign\": 168, \"aim\": 43, \"butey\": 1, \"convetation\": 1, \"soemone\": 2, \"knowing\": 262, \"stalk\": 2, \"pretend\": 20, \"wernt\": 13, \"heppening\": 1, \"exsistence\": 1, \"stached\": 1, \"notice\": 88, \"spreding\": 1, \"theft\": 7, \"cyberbully\": 1, \"identities\": 2, \"stolen\": 20, \"listing\": 9, \"private\": 25, \"leave\": 395, \"debt\": 5, \"innocent\": 39, \"mustnt\": 1, \"behavior\": 25, \"countries\": 160, \"cons\": 20, \"met\": 160, \"pose\": 9, \"enjoyment\": 35, \"proven\": 53, \"cyberbullied\": 5, \"path\": 107, \"depression\": 33, \"quite\": 195, \"febbleminded\": 1, \"excitement\": 28, \"division\": 4, \"hygene\": 1, \"drug\": 52, \"land\": 271, \"gave\": 412, \"cyberbullying\": 10, \"addiction\": 69, \"telling\": 262, \"ect\": 113, \"bears\": 9, \"assigment\": 1, \"secreatenes\": 1, \"secreaterys\": 1, \"attendance\": 4, \"grading\": 7, \"number\": 170, \"wuth\": 1, \"theyve\": 37, \"chating\": 30, \"puppies\": 7, \"uncle\": 72, \"ticketmastercom\": 1, \"ordered\": 35, \"tickets\": 46, \"wwe\": 2, \"orders\": 12, \"flight\": 58, \"appreciate\": 32, \"looks\": 151, \"spell\": 37, \"spelt\": 3, \"finished\": 130, \"quicker\": 67, \"hang\": 164, \"tough\": 102, \"mcan\": 1, \"rewrite\": 3, \"asking\": 110, \"plans\": 107, \"kthat\": 1, \"maps\": 29, \"shortest\": 52, \"catching\": 28, \"comming\": 11, \"imformation\": 11, \"reliable\": 27, \"otherwise\": 36, \"tests\": 33, \"topics\": 122, \"planets\": 8, \"engine\": 27, \"list\": 55, \"tools\": 42, \"set\": 347, \"slide\": 29, \"sets\": 93, \"links\": 14, \"mention\": 54, \"deprive\": 13, \"truth\": 103, \"level\": 119, \"msn\": 3, \"cheap\": 13, \"bit\": 238, \"fashioned\": 6, \"longer\": 224, \"worth\": 254, \"voice\": 107, \"matter\": 571, \"interests\": 52, \"youll\": 106, \"answers\": 30, \"twice\": 45, \"visual\": 20, \"younger\": 230, \"buisnesses\": 32, \"upon\": 213, \"chats\": 14, \"microphones\": 1, \"buit\": 1, \"clicking\": 14, \"taveing\": 1, \"microphone\": 7, \"somepeople\": 2, \"imagination\": 33, \"feelings\": 152, \"plenty\": 77, \"feeling\": 451, \"dare\": 12, \"loud\": 102, \"faded\": 8, \"sort\": 132, \"coming\": 341, \"manage\": 18, \"els\": 11, \"preditors\": 2, \"prey\": 8, \"besides\": 79, \"skinny\": 10, \"gotten\": 150, \"useage\": 4, \"isee\": 1, \"twhen\": 2, \"infront\": 37, \"satisfying\": 5, \"opinon\": 19, \"shouldnt\": 638, \"schoolwork\": 20, \"wildlife\": 9, \"wisely\": 17, \"minute\": 98, \"users\": 46, \"hop\": 22, \"laptops\": 32, \"desktops\": 2, \"raised\": 56, \"quility\": 1, \"countless\": 68, \"usage\": 55, \"lessened\": 2, \"billion\": 13, \"alike\": 32, \"interraction\": 1, \"beings\": 22, \"hurtful\": 27, \"contributed\": 15, \"size\": 37, \"additon\": 1, \"increased\": 28, \"doubled\": 9, \"meant\": 246, \"hatefull\": 1, \"vulgar\": 65, \"enemys\": 1, \"showing\": 174, \"cases\": 75, \"harrased\": 5, \"criminals\": 16, \"hide\": 82, \"behind\": 326, \"lure\": 1, \"lured\": 1, \"criminal\": 9, \"return\": 340, \"horror\": 30, \"hackers\": 7, \"security\": 25, \"codes\": 4, \"admit\": 34, \"multiple\": 56, \"hacked\": 5, \"grow\": 266, \"feed\": 18, \"weak\": 33, \"bankrupt\": 2, \"text\": 226, \"thankful\": 208, \"office\": 125, \"fading\": 8, \"portion\": 9, \"harming\": 8, \"perfect\": 161, \"frinds\": 7, \"tromus\": 1, \"extrodarny\": 1, \"physically\": 93, \"unfortiunitly\": 1, \"horriable\": 2, \"birthday\": 156, \"party\": 129, \"moneged\": 1, \"termendous\": 2, \"icey\": 2, \"cold\": 197, \"piercing\": 2, \"winds\": 674, \"id\": 117, \"conditions\": 105, \"polar\": 4, \"glaciers\": 1, \"statics\": 3, \"wpould\": 1, \"thrill\": 8, \"lights\": 40, \"theyd\": 21, \"thery\": 3, \"bitter\": 16, \"coldlastly\": 1, \"editor\": 46, \"rarly\": 1, \"ofter\": 2, \"gracous\": 1, \"benifital\": 1, \"wise\": 36, \"generally\": 20, \"exactly\": 154, \"inaccurate\": 4, \"telephones\": 4, \"cellphones\": 18, \"majority\": 77, \"checking\": 77, \"capsmail\": 15, \"insteads\": 1, \"ladies\": 16, \"granola\": 1, \"bars\": 19, \"wich\": 53, \"doctor\": 128, \"activity\": 65, \"opposed\": 14, \"encyclopedia\": 11, \"trust\": 98, \"report\": 120, \"trustworthy\": 4, \"shoot\": 48, \"dragon\": 4, \"dodge\": 5, \"candy\": 38, \"sky\": 39, \"unneeded\": 2, \"wanting\": 92, \"communicte\": 1, \"werent\": 163, \"happy\": 1498, \"skype\": 26, \"reader\": 429, \"debating\": 6, \"machines\": 34, \"tasks\": 34, \"doubt\": 78, \"impossible\": 150, \"successful\": 128, \"easiest\": 18, \"handy\": 35, \"knowledgable\": 10, \"serve\": 47, \"environments\": 5, \"conveniently\": 1, \"submit\": 4, \"professional\": 15, \"purpose\": 186, \"enormous\": 30, \"phonebillsome\": 1, \"complete\": 110, \"stranger\": 25, \"opening\": 32, \"cultures\": 184, \"isolation\": 6, \"languages\": 14, \"classroom\": 44, \"listening\": 226, \"kept\": 462, \"separate\": 30, \"concern\": 104, \"begun\": 20, \"proves\": 60, \"trash\": 30, \"option\": 41, \"w\": 10, \"race\": 154, \"remain\": 53, \"obsession\": 6, \"thinkgs\": 1, \"universal\": 9, \"broaden\": 5, \"horizons\": 4, \"comuputers\": 1, \"forward\": 79, \"icaps\": 13, \"required\": 48, \"slow\": 99, \"relatives\": 106, \"terrible\": 76, \"town\": 484, \"compouters\": 1, \"shut\": 68, \"excersising\": 18, \"soldiers\": 21, \"causing\": 114, \"weigh\": 41, \"pounds\": 30, \"blasted\": 11, \"electrical\": 7, \"error\": 5, \"realized\": 406, \"wayed\": 1, \"man\": 366, \"named\": 101, \"expert\": 34, \"wrote\": 133, \"gym\": 60, \"madness\": 6, \"enemy\": 6, \"capsre\": 11, \"fighting\": 110, \"freshly\": 5, \"plump\": 2, \"bush\": 14, \"soring\": 2, \"green\": 66, \"mosuelous\": 1, \"waterfall\": 11, \"shines\": 3, \"creekthe\": 1, \"scenary\": 1, \"majestic\": 4, \"lalaby\": 1, \"crickets\": 1, \"owls\": 1, \"putting\": 168, \"deep\": 83, \"slumber\": 4, \"staggering\": 2, \"oak\": 8, \"hooked\": 24, \"solders\": 2, \"war\": 88, \"hostages\": 1, \"sped\": 5, \"comps\": 1, \"alone\": 186, \"captives\": 2, \"escaped\": 3, \"sence\": 40, \"arnt\": 38, \"lucky\": 58, \"copmuters\": 1, \"splitting\": 3, \"mess\": 62, \"filled\": 321, \"top\": 1095, \"slaves\": 16, \"excersise\": 23, \"beatiful\": 5, \"lands\": 10, \"natureor\": 1, \"hardly\": 56, \"entertaining\": 44, \"downs\": 12, \"rember\": 14, \"snowed\": 8, \"sorts\": 48, \"diffrent\": 82, \"mainiy\": 1, \"adays\": 10, \"exersiing\": 1, \"stoped\": 30, \"ovwrsized\": 1, \"habits\": 18, \"ahmazing\": 1, \"seems\": 198, \"becaus\": 17, \"relize\": 15, \"somtim\": 1, \"hace\": 6, \"nusence\": 1, \"spread\": 47, \"ofs\": 1, \"societys\": 7, \"friendly\": 72, \"ancient\": 10, \"civilizations\": 3, \"recipes\": 8, \"tonights\": 1, \"multiplication\": 2, \"table\": 141, \"seconds\": 104, \"searching\": 74, \"evrywhere\": 1, \"pen\": 10, \"pal\": 4, \"envelopes\": 9, \"stamps\": 5, \"evrything\": 2, \"recipies\": 5, \"chicken\": 16, \"relaxing\": 36, \"reasonable\": 14, \"paragrahs\": 1, \"explaining\": 72, \"introduction\": 14, \"college\": 126, \"classes\": 97, \"details\": 48, \"servays\": 1, \"facebooks\": 5, \"yo\": 16, \"beneficial\": 96, \"promote\": 23, \"general\": 66, \"welfare\": 2, \"affecting\": 41, \"among\": 48, \"infinite\": 5, \"definitions\": 11, \"scientific\": 3, \"theories\": 6, \"algebraic\": 1, \"equations\": 1, \"law\": 738, \"beyond\": 33, \"bounddries\": 1, \"avoid\": 69, \"stand\": 167, \"threading\": 1, \"needle\": 4, \"forces\": 15, \"accomplish\": 39, \"process\": 82, \"excrutiatingly\": 1, \"speeds\": 16, \"efficiently\": 8, \"deadly\": 22, \"earthquake\": 28, \"within\": 155, \"broadcast\": 5, \"rapid\": 9, \"immediately\": 56, \"dropped\": 76, \"rushed\": 37, \"adept\": 1, \"donating\": 1, \"wwwfreenkeorg\": 1, \"donates\": 1, \"grains\": 2, \"rice\": 7, \"answered\": 46, \"correctly\": 25, \"donated\": 6, \"obviously\": 78, \"despite\": 102, \"limiting\": 23, \"considering\": 43, \"cordination\": 73, \"reaction\": 27, \"alter\": 8, \"react\": 32, \"ny\": 2, \"shown\": 132, \"clearly\": 151, \"content\": 308, \"foreign\": 92, \"nearily\": 1, \"writting\": 24, \"beginning\": 240, \"documents\": 36, \"inlike\": 1, \"copy\": 23, \"written\": 168, \"organized\": 38, \"calenders\": 2, \"reminders\": 6, \"organizational\": 1, \"ichat\": 4, \"practic\": 1, \"disagree\": 136, \"nations\": 13, \"importan\": 1, \"communications\": 6, \"function\": 32, \"differently\": 47, \"throughout\": 276, \"paragraphs\": 48, \"ninety\": 3, \"ad\": 21, \"alphabetically\": 1, \"field\": 67, \"holds\": 31, \"choose\": 267, \"ore\": 3, \"pretty\": 312, \"clear\": 114, \"image\": 44, \"towny\": 1, \"inshape\": 1, \"thje\": 1, \"oo\": 2, \"wondering\": 48, \"sick\": 93, \"count\": 40, \"societykeep\": 1, \"quality\": 43, \"concerning\": 12, \"depends\": 80, \"plays\": 56, \"relax\": 91, \"tomorrow\": 59, \"stared\": 56, \"haw\": 3, \"prefer\": 37, \"mine\": 87, \"knowledge\": 325, \"gradually\": 15, \"upgrage\": 1, \"according\": 97, \"user\": 30, \"signed\": 19, \"webcams\": 19, \"beggining\": 15, \"positively\": 14, \"surfing\": 13, \"funny\": 528, \"wonder\": 98, \"radio\": 93, \"itunes\": 4, \"organize\": 25, \"virtual\": 26, \"permanent\": 2, \"youtube\": 45, \"songs\": 159, \"wikipedia\": 6, \"diccionarycom\": 1, \"wiil\": 3, \"thin\": 14, \"googlecom\": 3, \"oponion\": 3, \"guess\": 159, \"alternitives\": 1, \"fairly\": 17, \"percentage\": 10, \"medical\": 19, \"bothering\": 19, \"doctors\": 93, \"likley\": 9, \"leaning\": 6, \"foward\": 9, \"togo\": 1, \"laptop\": 69, \"haedaches\": 1, \"specialist\": 4, \"oz\": 2, \"issues\": 163, \"eyeopener\": 1, \"convienient\": 8, \"addictions\": 3, \"underappreciated\": 3, \"firsty\": 2, \"conveinient\": 2, \"fb\": 1, \"beautifully\": 8, \"versus\": 5, \"trace\": 3, \"average\": 89, \"adult\": 353, \"serves\": 9, \"network\": 13, \"amny\": 3, \"basic\": 30, \"apreciate\": 4, \"promotion\": 4, \"nifly\": 1, \"believing\": 25, \"respect\": 85, \"blinded\": 3, \"alcohol\": 42, \"microscopic\": 1, \"similarity\": 4, \"deadlier\": 1, \"grumpy\": 13, \"asked\": 510, \"cured\": 4, \"speedy\": 2, \"recovery\": 4, \"conveinent\": 1, \"effective\": 25, \"quarter\": 9, \"relative\": 116, \"foreigh\": 2, \"okay\": 229, \"eghty\": 1, \"chances\": 47, \"wil\": 4, \"reach\": 159, \"destination\": 70, \"tip\": 12, \"tongue\": 6, \"wat\": 38, \"square\": 6, \"root\": 11, \"pi\": 1, \"affects\": 271, \"comment\": 31, \"quichest\": 1, \"coolest\": 8, \"resent\": 2, \"muchn\": 1, \"threw\": 92, \"booksthe\": 3, \"dictionaries\": 3, \"stations\": 15, \"directions\": 203, \"fastest\": 19, \"touchscreen\": 1, \"wireless\": 2, \"mases\": 1, \"normaly\": 7, \"becames\": 1, \"grown\": 75, \"stated\": 187, \"advancing\": 18, \"greately\": 1, \"worried\": 107, \"various\": 52, \"thas\": 6, \"execisi\": 1, \"mothers\": 41, \"firstly\": 29, \"geting\": 29, \"excaise\": 1, \"fit\": 162, \"theire\": 5, \"carasaprel\": 1, \"stress\": 532, \"mothersnature\": 1, \"c\": 6, \"losed\": 1, \"bubble\": 5, \"case\": 175, \"camp\": 113, \"finaly\": 34, \"inter\": 3, \"acting\": 37, \"fathers\": 21, \"oh\": 85, \"selfes\": 1, \"following\": 64, \"enjoiying\": 1, \"yoo\": 2, \"benefitting\": 6, \"poorly\": 12, \"leaving\": 205, \"ther\": 59, \"constanly\": 4, \"increases\": 14, \"responding\": 3, \"texts\": 13, \"definitley\": 3, \"aspects\": 33, \"prison\": 5, \"reeled\": 3, \"beautifuly\": 1, \"risks\": 29, \"smaller\": 22, \"jumping\": 22, \"jacks\": 2, \"cuntups\": 1, \"faught\": 2, \"protect\": 68, \"hiding\": 29, \"vast\": 25, \"socializaing\": 1, \"single\": 242, \"special\": 136, \"disapper\": 1, \"sum\": 30, \"techology\": 2, \"corrupting\": 2, \"happier\": 59, \"electric\": 30, \"companion\": 5, \"fellow\": 21, \"leap\": 7, \"desk\": 53, \"devices\": 34, \"jump\": 52, \"exellent\": 6, \"cordnation\": 4, \"researcher\": 3, \"eachother\": 69, \"wether\": 43, \"comunicate\": 31, \"throwing\": 31, \"researched\": 6, \"hammer\": 4, \"head\": 300, \"sharks\": 2, \"contacting\": 7, \"concideration\": 8, \"boots\": 11, \"offices\": 4, \"pain\": 83, \"files\": 28, \"filing\": 4, \"cabinet\": 8, \"peole\": 15, \"park\": 241, \"warm\": 342, \"leaves\": 81, \"whose\": 14, \"profile\": 12, \"pages\": 56, \"quck\": 1, \"shop\": 151, \"owner\": 26, \"loves\": 184, \"ear\": 23, \"morning\": 156, \"rushing\": 52, \"outfit\": 8, \"casting\": 4, \"forecast\": 4, \"downpour\": 1, \"umbrella\": 2, \"partner\": 24, \"ahead\": 260, \"wasnt\": 594, \"ofr\": 2, \"celebrity\": 6, \"boxes\": 12, \"lifestyle\": 46, \"starters\": 11, \"nearly\": 137, \"resulted\": 11, \"surgery\": 12, \"contacts\": 6, \"directly\": 28, \"associated\": 13, \"overuse\": 9, \"cootraptions\": 1, \"deteriorated\": 3, \"treatments\": 3, \"surpasses\": 1, \"profit\": 3, \"gained\": 31, \"modernizing\": 2, \"peers\": 31, \"box\": 66, \"roughly\": 4, \"fewer\": 6, \"gatherings\": 6, \"alarming\": 5, \"electronically\": 2, \"workspace\": 1, \"relations\": 15, \"understanding\": 125, \"emotion\": 44, \"heshe\": 73, \"convey\": 30, \"obtained\": 7, \"indoors\": 14, \"lungs\": 27, \"premature\": 2, \"workouts\": 4, \"influenced\": 37, \"risen\": 5, \"patients\": 135, \"worlds\": 73, \"currently\": 17, \"poor\": 75, \"forcing\": 20, \"subjects\": 68, \"enter\": 47, \"press\": 63, \"entries\": 2, \"magnificent\": 11, \"creations\": 8, \"subject\": 175, \"anytime\": 33, \"seond\": 1, \"depleeting\": 1, \"oxygen\": 10, \"supply\": 97, \"habitats\": 1, \"insects\": 4, \"tax\": 12, \"appointments\": 3, \"pair\": 24, \"suits\": 10, \"asign\": 2, \"somethings\": 40, \"fossil\": 1, \"witness\": 12, \"waring\": 2, \"efficient\": 27, \"treat\": 22, \"cancers\": 4, \"hep\": 3, \"mroe\": 1, \"teleportation\": 1, \"deeper\": 19, \"space\": 68, \"galaxies\": 2, \"imagein\": 2, \"hot\": 590, \"shower\": 35, \"breakfast\": 44, \"equipment\": 43, \"store\": 343, \"neatly\": 13, \"hotels\": 17, \"actuvate\": 1, \"restarunts\": 1, \"bill\": 69, \"hospilas\": 1, \"flies\": 8, \"heat\": 345, \"workinh\": 1, \"fixing\": 16, \"installing\": 5, \"programor\": 1, \"app\": 2, \"agin\": 13, \"boper\": 1, \"company\": 89, \"enought\": 5, \"sucsseful\": 1, \"thek\": 1, \"speed\": 382, \"communy\": 1, \"pplaeces\": 1, \"outdoor\": 25, \"bonding\": 14, \"wilderness\": 3, \"feels\": 266, \"expecially\": 5, \"firsthand\": 1, \"personaly\": 16, \"everyweek\": 1, \"moments\": 100, \"wonders\": 18, \"bond\": 54, \"sheets\": 6, \"mailing\": 8, \"adventures\": 26, \"venture\": 4, \"strangers\": 38, \"predators\": 21, \"king\": 10, \"fourths\": 1, \"lying\": 14, \"relationship\": 357, \"sake\": 21, \"storing\": 5, \"aday\": 1, \"beat\": 85, \"resource\": 43, \"clients\": 7, \"planning\": 48, \"prices\": 10, \"agencies\": 2, \"acession\": 1, \"penny\": 5, \"articles\": 67, \"moment\": 196, \"dated\": 9, \"accurate\": 21, \"compare\": 28, \"schoold\": 4, \"affordable\": 4, \"definetly\": 30, \"awhile\": 34, \"remind\": 66, \"track\": 56, \"statement\": 122, \"bank\": 23, \"shoppingfor\": 1, \"cloths\": 8, \"household\": 33, \"items\": 207, \"itso\": 3, \"picked\": 124, \"shipped\": 12, \"shopping\": 74, \"awesome\": 51, \"yahoo\": 13, \"ohvoo\": 1, \"chatted\": 6, \"distanceis\": 1, \"pc\": 3, \"limited\": 68, \"numpm\": 4, \"weekends\": 12, \"alway\": 32, \"wrap\": 20, \"sending\": 51, \"danerous\": 1, \"pocket\": 17, \"electrion\": 2, \"pof\": 1, \"sisters\": 77, \"argueing\": 5, \"fughting\": 1, \"separated\": 9, \"tecongly\": 1, \"safty\": 37, \"mostlikely\": 2, \"stalkers\": 3, \"posers\": 1, \"pretending\": 9, \"soomeone\": 1, \"kiddnapped\": 1, \"rapped\": 4, \"anyting\": 6, \"verbal\": 9, \"threatened\": 8, \"emotional\": 40, \"careful\": 56, \"cyberspace\": 4, \"bullying\": 36, \"burning\": 33, \"diseases\": 11, \"diebeties\": 1, \"imperative\": 5, \"neighbor\": 43, \"interview\": 12, \"interviewed\": 7, \"implore\": 5, \"area\": 667, \"socializing\": 22, \"experienced\": 50, \"encounters\": 29, \"overdosed\": 1, \"advil\": 1, \"comitt\": 3, \"suicside\": 1, \"ugly\": 9, \"smelled\": 10, \"die\": 227, \"hole\": 65, \"luckily\": 41, \"city\": 352, \"danger\": 144, \"excruciating\": 6, \"vacations\": 21, \"peabody\": 1, \"museum\": 5, \"begs\": 4, \"rebuild\": 6, \"astounded\": 1, \"believes\": 67, \"extremly\": 26, \"self\": 251, \"estem\": 1, \"workout\": 15, \"itll\": 17, \"yoga\": 9, \"poses\": 13, \"fitness\": 11, \"lessons\": 56, \"diet\": 12, \"thatll\": 4, \"slim\": 3, \"journey\": 205, \"fithealthy\": 1, \"opens\": 14, \"probly\": 19, \"websit\": 4, \"problay\": 1, \"comper\": 1, \"vactions\": 3, \"welmart\": 1, \"truk\": 1, \"wars\": 30, \"al\": 197, \"souce\": 1, \"drasticly\": 4, \"rid\": 193, \"stomache\": 1, \"ache\": 5, \"joke\": 169, \"staff\": 28, \"drinking\": 77, \"coffe\": 1, \"newborn\": 4, \"cough\": 7, \"sneeze\": 2, \"geometry\": 2, \"everlasting\": 4, \"skatebording\": 1, \"laughing\": 1049, \"addictinggamescom\": 1, \"dull\": 35, \"pacman\": 2, \"scrabble\": 1, \"soarces\": 1, \"camping\": 42, \"hupnitized\": 1, \"everyones\": 71, \"informational\": 18, \"entertain\": 49, \"mindless\": 8, \"posative\": 5, \"reasoning\": 25, \"dd\": 2, \"asks\": 30, \"automaticly\": 4, \"supplied\": 6, \"companies\": 37, \"constantly\": 400, \"difficulty\": 34, \"software\": 19, \"softwares\": 7, \"generation\": 84, \"technicly\": 1, \"impart\": 3, \"technical\": 10, \"whenit\": 1, \"angle\": 6, \"dissagree\": 3, \"innappriate\": 1, \"unclear\": 4, \"identification\": 10, \"indentification\": 1, \"fourteen\": 22, \"released\": 18, \"fourty\": 9, \"drawn\": 14, \"screeen\": 1, \"eyestrain\": 1, \"innapropriate\": 63, \"bomb\": 6, \"downloading\": 6, \"overell\": 1, \"nad\": 3, \"aruements\": 1, \"overreacting\": 4, \"kill\": 87, \"suggesting\": 6, \"nos\": 1, \"verbally\": 5, \"warnings\": 5, \"noone\": 18, \"listens\": 19, \"opinionthoughts\": 1, \"obeast\": 5, \"headache\": 8, \"obeisity\": 3, \"sexual\": 116, \"sooo\": 4, \"concludes\": 606, \"opinions\": 225, \"overreact\": 2, \"techniches\": 1, \"benefitted\": 2, \"images\": 59, \"annoying\": 45, \"memorizing\": 1, \"dialing\": 1, \"aunt\": 74, \"disk\": 3, \"decreases\": 4, \"seven\": 50, \"processing\": 5, \"guidethinking\": 1, \"win\": 55, \"nto\": 2, \"reallife\": 5, \"situations\": 117, \"tower\": 67, \"defense\": 8, \"teenager\": 64, \"depended\": 8, \"evr\": 1, \"army\": 21, \"captain\": 19, \"trops\": 1, \"mannor\": 1, \"plan\": 197, \"costs\": 25, \"bag\": 50, \"upgrades\": 1, \"towers\": 3, \"weaker\": 7, \"upgrade\": 3, \"decisions\": 58, \"easyer\": 11, \"comunicat\": 2, \"wating\": 16, \"anwer\": 1, \"mite\": 12, \"atrip\": 1, \"tikets\": 3, \"contry\": 6, \"peresident\": 1, \"animal\": 39, \"picturs\": 2, \"bilding\": 6, \"progects\": 1, \"plastering\": 2, \"wall\": 50, \"bying\": 1, \"window\": 71, \"planting\": 41, \"shed\": 67, \"direction\": 66, \"supplies\": 22, \"interent\": 1, \"arctech\": 1, \"sketch\": 2, \"ofice\": 1, \"secet\": 1, \"ars\": 2, \"becose\": 2, \"sertan\": 2, \"complex\": 16, \"formspring\": 2, \"unusual\": 9, \"experiences\": 113, \"socially\": 15, \"depressed\": 57, \"anxiouty\": 2, \"fascinated\": 2, \"pulls\": 8, \"selfcontrol\": 2, \"phase\": 9, \"totaly\": 6, \"worse\": 296, \"tou\": 2, \"multitask\": 3, \"avoided\": 10, \"eliminating\": 11, \"divertion\": 1, \"concentrating\": 3, \"effecting\": 20, \"sucked\": 21, \"fore\": 12, \"istance\": 2, \"add\": 325, \"excuses\": 6, \"already\": 354, \"rots\": 2, \"acually\": 5, \"aware\": 52, \"tvs\": 2, \"exercing\": 4, \"counts\": 4, \"resort\": 4, \"smartest\": 9, \"sounds\": 100, \"assignment\": 41, \"aced\": 2, \"link\": 18, \"windows\": 21, \"popping\": 6, \"goofing\": 4, \"focusing\": 9, \"invite\": 16, \"board\": 69, \"probebly\": 2, \"amusement\": 12, \"rides\": 85, \"cracked\": 16, \"drivers\": 147, \"bumping\": 1, \"wheel\": 24, \"road\": 639, \"throughh\": 1, \"roof\": 141, \"areas\": 504, \"dozens\": 7, \"updated\": 32, \"fundamental\": 3, \"pass\": 337, \"mice\": 2, \"sync\": 5, \"bodys\": 6, \"arms\": 150, \"apend\": 1, \"hospital\": 47, \"grew\": 149, \"robotics\": 1, \"presision\": 1, \"atendings\": 1, \"aquire\": 5, \"saked\": 1, \"managers\": 9, \"poll\": 20, \"epals\": 1, \"opened\": 92, \"parenting\": 12, \"trends\": 7, \"aposed\": 1, \"quiets\": 1, \"phonelines\": 1, \"decreased\": 7, \"bookbag\": 1, \"greatful\": 159, \"strain\": 23, \"graders\": 19, \"ebooks\": 3, \"highschoolers\": 7, \"researh\": 1, \"document\": 20, \"prevents\": 12, \"exploring\": 10, \"honestly\": 77, \"bangin\": 1, \"hell\": 34, \"engrossed\": 1, \"hes\": 